import React from 'react'



function about() {
    return (
        <div className='about_container'>
            <h3>О компании</h3>
            <div class="row g-0 position-relative">
                <div class="col-md-6 p-4 ps-md-0">
                    <div className='blockquote'>
                        <p>Предприятие Daninvest с 1995 года специализируется на деревообработке и изготовлении каркасно-щитовых домов. Современное деревообрабатывающее оборудование, технологичные промышленные сушильные камеры Secal с загрузкой 200 м3 древесины позволяют обеспечить полный цикл производства каркасно-щитовых, каркасных домов. Площадь производственных корпусов 1800 м2, квалифицированный персонал 27 человек. Производственная территория – 3,5 га. Наше производство соответствует международной сертификации ISO 9001:2015.</p>
                    </div>
                </div>
            </div>
            <div className='blockquote'>
                <p>Осуществляется качественная сушка любых пород древесины (сосна, ель, береза, дуб). Предприятие является крупным переработчиком сибирской лиственницы.</p>
            </div>
        </div>
    )
}

export default about
